<html>

<head>
	<title>Ejercicio 1- Semana 2</title>
</head>


<body>

<pre>
<h2><font color="#FF0000">EL AUTOMOVIL</font></h2>
Autom&oacute;vil, cualquier veh&iacute;culo mec&aacute;nico
autopropulsado dise&ntilde;ado para su uso en 
carreteras.
 
El t&eacute;rmino se utiliza en un sentido m&aacute;s 
restringido para referirse a un veh&iacute;culo de ese tipo con cuatro 
ruedas y pensado para transportar menos de ocho personas.
  
Los veh&iacute;culos para un mayor n&uacute;mero de pasajeros se denominan 
autobuses o autocares, y los dedicados al transporte de mercanc&iacute;as 
se conocen como camiones. El t&eacute;rmino veh&iacute;culo automotor engloba todos 
los anteriores, as&iacute; como ciertos veh&iacute;culos especializados de uso 
industrial y militar.

Los componentes principales de un autom&oacute;vil son:

<ol type="a">
	<li><a href="#motor">El motor</a></li>
	<li><a href="#trasnmision">La transmisi&oacute;n</a></li>
	<li>La suspensi&oacute;n</li>
	<li>La direcci&oacute;n</li>
	<li>Los frenos</li>	
</ol>

Estos elementos complementan el chasis, 
sobre el que va montada la carrocer&iacute;a.


<b>El <a name="motor">motor</a></b> proporciona energ&iacute;a mec&aacute;nica 
para mover el autom&oacute;vil. La mayor&iacute;a de 
los autom&oacute;viles utiliza motores de 
explosi&oacute;n de pistones, aunque a principios
de la d&eacute;cada de 1970 fueron muy frecuentes 
los motores rotativos. Los motores de explosi&oacute;n 
de pistones pueden ser de gasolina o diesel.
  
  
<b>La <a name="trasnmision">Transmisi&oacute;n</a></b>
La potencia de los cilindros se transmite 
en primer lugar al volante del motor y 
posteriormente al embrague -que une el 
motor con los elementos de transmisi&oacute;n, 
donde la potencia se transfiere a la caja 
de cambios o velocidades. En los autom&oacute;viles
de tracci&oacute;n trasera se traslada a trav&eacute;s del 
&aacute;rbol de transmisi&oacute;n (flecha card&aacute;n) hasta el 
diferencial, que impulsa las ruedas traseras 
por medio de los palieres o flechas.

En los de tracci&oacute;n delantera, que actualmente 
constituyen la gran mayor&iacute;a, el diferencial 
est&aacute; situado junto al motor, con lo que se 
elimina la necesidad del &aacute;rbol de transmisi&oacute;n.

</pre>

</body>
</html>

